/* Localized versions of Info.plist keys */

CFBundleName = "Doom";
CFBundleShortVersionString = "Public Doom for MacOS X version 1.0.5";
CFBundleGetInfoString = "Doom version 1.0.5, Copyright 1993-1996 Id Software, Inc.";
NSHumanReadableCopyright = "Copyright 1993-1996 Id Software, Inc.";
